{"\u0000": 0, "\u0001": 1, "\u0002": 2, "\u0003": 3, "\u0004": 4, "\u0005": 5, "\u0006": 6, "\u0007": 7, "\b": 8, "\t": 9, "\n": 10, "\u000b": 11, "\f": 12, "\r": 13, "\u000e": 14, "\u000f": 15, "\u0010": 16, "\u0011": 17, "\u0012": 18, "\u0013": 19, "\u0014": 20, "\u0015": 21, "\u0016": 22, "\u0017": 23, "\u0018": 24, "\u0019": 25, "\u001a": 26, "\u001b": 27, "\u001c": 28, "\u001d": 29, "\u001e": 30, "\u001f": 31, " ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u007f": 127, "\u0080": 128, "\u0081": 129, "\u0082": 130, "\u0083": 131, "\u0084": 132, "\u0085": 133, "\u0086": 134, "\u0087": 135, "\u0088": 136, "\u0089": 137, "\u008a": 138, "\u008b": 139, "\u008c": 140, "\u008d": 141, "\u008e": 142, "\u008f": 143, "\u0090": 144, "\u0091": 145, "\u0092": 146, "\u0093": 147, "\u0094": 148, "\u0095": 149, "\u0096": 150, "\u0097": 151, "\u0098": 152, "\u0099": 153, "\u009a": 154, "\u009b": 155, "\u009c": 156, "\u009d": 157, "\u009e": 158, "\u009f": 159, "\u00a0": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u00ad": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "<|endoftext|>": 256, "<|pad|>": 257, " t": 258, " a": 259, "he": 260, "in": 261, "re": 262, " the": 263, "on": 264, "er": 265, " s": 266, " w": 267, "at": 268, " o": 269, "en": 270, " c": 271, "it": 272, "is": 273, "an": 274, "or": 275, " b": 276, "es": 277, "ed": 278, " f": 279, "ing": 280, " p": 281, "ou": 282, " an": 283, "al": 284, " to": 285, "ar": 286, " m": 287, " in": 288, " of": 289, " h": 290, " d": 291, "as": 292, "\u00e2\u0080": 293, "ic": 294, " and": 295, " th": 296, "le": 297, "om": 298, "ion": 299, "ll": 300, "ent": 301, " n": 302, " l": 303, " re": 304, "st": 305, "ve": 306, " e": 307, "ly": 308, " be": 309, " g": 310, "ro": 311, "id": 312, "ac": 313, "ut": 314, "ot": 315, " T": 316, " I": 317, " that": 318, " on": 319, "ay": 320, " S": 321, " is": 322, "am": 323, "im": 324, "et": 325, "ad": 326, "ow": 327, "ig": 328, "se": 329, " for": 330, "\u00e2\u0080\u0099": 331, " A": 332, "ver": 333, "ld": 334, "ur": 335, "ct": 336, " C": 337, " u": 338, " st": 339, " y": 340, " it": 341, " he": 342, "ir": 343, "ation": 344, "ith": 345, " wh": 346, " M": 347, "ce": 348, "ter": 349, "ol": 350, " we": 351, "il": 352, " with": 353, " as": 354, " B": 355, "ch": 356, "ill": 357, "nd": 358, " was": 359, "ers": 360, " P": 361, " you": 362, "ke": 363, " \u00e2\u0080": 364, " con": 365, " de": 366, " r": 367, "if": 368, "her": 369, "ate": 370, " at": 371, "ag": 372, " W": 373, " ha": 374, " se": 375, " H": 376, "ore": 377, "ul": 378, " pro": 379, "pp": 380, "ment": 381, " 1": 382, " D": 383, " are": 384, "ri": 385, "est": 386, "us": 387, "ist": 388, " R": 389, " com": 390, "and": 391, "ain": 392, "op": 393, " 2": 394, " The": 395, "igh": 396, " (": 397, "th": 398, "rom": 399, "end": 400, "te": 401, "od": 402, " ne": 403, " F": 404, "um": 405, "un": 406, " ex": 407, "\u00e2\u0080\u009d": 408, "ab": 409, "res": 410, " N": 411, " not": 412, " v": 413, "ess": 414, " have": 415, "ould": 416, "ity": 417, " or": 418, " by": 419, "ort": 420, "os": 421, " G": 422, " from": 423, "ive": 424, "ant": 425, " al": 426, "'s": 427, " su": 428, "oc": 429, " L": 430, "art": 431, "el": 432, " sh": 433, " this": 434, "qu": 435, "em": 436, "ight": 437, "nt": 438, "ust": 439, "00": 440, "pe": 441, " le": 442, "ies": 443, " ch": 444, " sa": 445, " E": 446, "The": 447, " ab": 448, "ie": 449, "ack": 450, "out": 451, "all": 452, " \u00e2\u0080\u009c": 453, "red": 454, " J": 455, " has": 456, " pl": 457, "ally": 458, " go": 459, "ard": 460, "ap": 461, " his": 462, "ear": 463, "iv": 464, "ome": 465, "gh": 466, "ost": 467, "our": 468, " O": 469, " tr": 470, " j": 471, "ak": 472, "ast": 473, " wor": 474, "ud": 475, " they": 476, " do": 477, " but": 478, " said": 479, "ge": 480, " can": 481, "rou": 482, " will": 483, " whe": 484, " U": 485, " k": 486, "ok": 487, "ich": 488, " all": 489, " who": 490, "ide": 491, " \"": 492, "ame": 493, "ther": 494, "ans": 495, " out": 496, " their": 497, "ff": 498, "ial": 499, "ong": 500, "pl": 501, "ice": 502, "ure": 503, " more": 504, "age": 505, "ions": 506, "ous": 507, "ike": 508, "one": 509, "act": 510, " up": 511, " me": 512, "ine": 513, " ad": 514, "ep": 515, " about": 516, "ra": 517, "ime": 518, "ated": 519, " were": 520, " one": 521, "pt": 522, "ber": 523, "og": 524, " us": 525, "ect": 526, " so": 527, " had": 528, "ub": 529, "are": 530, "ia": 531, "cc": 532, "ue": 533, " 20": 534, " K": 535, " cl": 536, " would": 537, " im": 538, "ind": 539, "iz": 540, "xt": 541, " ag": 542, " which": 543, "ake": 544, "very": 545, " te": 546, " un": 547, " off": 548, " been": 549, " comp": 550, " int": 551, "so": 552, "au": 553, " year": 554, "per": 555, " Th": 556, " en": 557, "ign": 558, " cont": 559, "ip": 560, "ary": 561, "ace": 562, "ew": 563, " like": 564, "ook": 565, "ven": 566, "ays": 567, " man": 568, " inc": 569, " pe": 570, "ry": 571, "ose": 572, "able": 573, " In": 574, "ite": 575, " res": 576, " per": 577, "ord": 578, "ass": 579, " sp": 580, "mer": 581, " other": 582, " some": 583, "ile": 584, "ire": 585, " 201": 586, "ib": 587, "ople": 588, "ence": 589, " St": 590, "ical": 591, " new": 592, " there": 593, " over": 594, "ations": 595, "ks": 596, " dis": 597, "ult": 598, "ress": 599, " also": 600, "own": 601, " than": 602, " ar": 603, "ough": 604, " bec": 605, " them": 606, "ance": 607, "ail": 608, "port": 609, "ree": 610, " when": 611, " app": 612, "ond": 613, "ru": 614, " your": 615, " part": 616, "ount": 617, " people": 618, " what": 619, " qu": 620, "int": 621, "fter": 622, "orm": 623, " sc": 624, "av": 625, " Ch": 626, " Y": 627, " just": 628, "ase": 629, " any": 630, " kn": 631, " 3": 632, " its": 633, "of": 634, " time": 635, "ach": 636, " her": 637, " V": 638, " It": 639, "ction": 640, "reat": 641, " if": 642, " my": 643, "ens": 644, " rec": 645, "ick": 646, " get": 647, "vel": 648, ".\u00e2\u0080\u009d": 649, " into": 650, "ound": 651, "irst": 652, " tw": 653, "ian": 654, " no": 655, " work": 656, "du": 657, " -": 658, "ere": 659, "ings": 660, "ory": 661, "lic": 662, " play": 663, " our": 664, "ition": 665, "ident": 666, "ors": 667, " pre": 668, "ob": 669, "ang": 670, "ove": 671, "ink": 672, "ade": 673, "text": 674, "ish": 675, "ause": 676, "wn": 677, "ark": 678, "ates": 679, "amp": 680, " she": 681, " ro": 682, ",\u00e2\u0080\u009d": 683, " co": 684, "vers": 685, " pol": 686, " first": 687, " after": 688, " how": 689, " could": 690, "ious": 691, "nder": 692, "ne": 693, " acc": 694, " He": 695, "ild": 696, "'t": 697, " 19": 698, " him": 699, " po": 700, "|>": 701, "<|": 702, "endof": 703, "text|>": 704, "endoftext|>": 705, "aw": 706, "ons": 707, "hed": 708, " fe": 709, " only": 710, "rit": 711, " pr": 712, "ict": 713, " two": 714, "hing": 715, "\u00e2\u0080\u009c": 716, "ov": 717, "we": 718, " ser": 719, " spe": 720, "form": 721, " comm": 722, ".\"": 723, " bl": 724, " bet": 725, " act": 726, "ning": 727, " dec": 728, " back": 729, "ces": 730, " most": 731, "oy": 732, "ood": 733, " 4": 734, " am": 735, " did": 736, "ck": 737, " again": 738, "iff": 739, "ft": 740, "rough": 741, "round": 742, "ater": 743, " under": 744, " want": 745, "day": 746, "ual": 747, " \u00e2\u0080\u0093": 748, "ise": 749, " \u00e2\u0080\u0094": 750, " years": 751, "sel": 752, "ull": 753, "..": 754, "ents": 755, " des": 756, " because": 757, " now": 758, ",\"": 759, "tern": 760, " even": 761, " cons": 762, "lud": 763, " know": 764, "ublic": 765, " att": 766, "iss": 767, " inv": 768, " need": 769, "man": 770, "ting": 771, "ec": 772, "old": 773, " sec": 774, " see": 775, " add": 776, " ind": 777, " We": 778, "ments": 779, " every": 780, "ced": 781, " $": 782, "fore": 783, "uch": 784, " 5": 785, "urn": 786, " make": 787, " supp": 788, " Un": 789, " em": 790, "pect": 791, " these": 792, "oll": 793, "ject": 794, "ock": 795, "In": 796, " where": 797, "000": 798, " look": 799, "ational": 800, "ump": 801, "ason": 802, " bu": 803, "vern": 804, "iew": 805, " don": 806, " way": 807, " And": 808, "ily": 809, " being": 810, "Th": 811, " right": 812, "ng": 813, " ev": 814, "les": 815, " may": 816, "ating": 817, "oss": 818, " Tr": 819, " diff": 820, " many": 821, " rel": 822, " rem": 823, " then": 824, "row": 825, "lect": 826, " def": 827, "ased": 828, " call": 829, "ath": 830, " think": 831, "ied": 832, " But": 833, "meric": 834, "aking": 835, " [": 836, "ited": 837, " last": 838, " includ": 839, " imp": 840, " say": 841, " through": 842, " should": 843, " those": 844, "ower": 845, "ific": 846, "other": 847, ").": 848, "uring": 849, " reg": 850, " fl": 851, "ont": 852, " very": 853, " pres": 854, "rib": 855, " sy": 856, " much": 857, "arg": 858, "ty": 859, "ities": 860, " show": 861, " state": 862, " br": 863, "ss": 864, "hen": 865, " This": 866, " bel": 867, "ved": 868, " ph": 869, "tle": 870, " well": 871, "ative": 872, "ics": 873, "ange": 874, " Wh": 875, " end": 876, " does": 877, "und": 878, " own": 879, " down": 880, " ass": 881, "als": 882, "com": 883, "ters": 884, "arly": 885, "oth": 886, " mon": 887, " count": 888, " Americ": 889, " use": 890, "ward": 891, "ince": 892, "omet": 893, " before": 894, " long": 895, "ts": 896, " team": 897, "up": 898, " start": 899, " New": 900, "gr": 901, "ues": 902, " govern": 903, " report": 904, " ke": 905, "oun": 906, "ible": 907, "olog": 908, "ener": 909, "ren": 910, "ife": 911, " made": 912, " fin": 913, "ble": 914, "--": 915, " 200": 916, "ix": 917, " sm": 918, "rest": 919, " world": 920, " such": 921, " game": 922, "erson": 923, " going": 924, "),": 925, " sub": 926, " good": 927, "ful": 928, " hel": 929, "ism": 930, "ek": 931, " ac": 932, " against": 933, " 6": 934, "It": 935, "ility": 936, "ork": 937, "ually": 938, " gu": 939, "ini": 940, "tain": 941, " point": 942, " sur": 943, " stud": 944, " eff": 945, "ys": 946, "gan": 947, " ent": 948, "its": 949, "ists": 950, "ier": 951, " still": 952, " set": 953, "ars": 954, "ax": 955, "ween": 956, " lead": 957, " help": 958, "imes": 959, "roup": 960, " says": 961, " gr": 962, "ving": 963, " col": 964, "stem": 965, " ob": 966, "\u00e2\u0080\u0094": 967, " while": 968, "ms": 969, "ell": 970, "ef": 971, "alk": 972, "illion": 973, "io": 974, " produ": 975, "self": 976, "ank": 977, " inte": 978, " sim": 979, " though": 980, " between": 981, "cy": 982, " take": 983, " same": 984, "cess": 985, " min": 986, "ah": 987, " differe": 988, "ollow": 989, " num": 990, " str": 991, "ures": 992, "ames": 993, " conf": 994, " high": 995, " inter": 996, "arch": 997, "ever": 998, " cr": 999, " op": 1000, "air": 1001, " inst": 1002, "uss": 1003, " sign": 1004, "atch": 1005, " offic": 1006, "ool": 1007, "led": 1008, " Re": 1009, " law": 1010, "hip": 1011, " disc": 1012, "ner": 1013, "cent": 1014, "gg": 1015, "way": 1016, " prov": 1017, " ins": 1018, "read": 1019, "hes": 1020, "ten": 1021, "ted": 1022, "land": 1023, "any": 1024, "velop": 1025, " government": 1026, " somet": 1027, " ed": 1028, "ution": 1029, " med": 1030, "We": 1031, " ter": 1032, " three": 1033, " ref": 1034, " trans": 1035, " found": 1036, "ouse": 1037, " run": 1038, " around": 1039, " here": 1040, " 10": 1041, " real": 1042, " Al": 1043, " used": 1044, "oot": 1045, " mem": 1046, "ather": 1047, " You": 1048, "ave": 1049, "ives": 1050, "cer": 1051, "az": 1052, "ale": 1053, "con": 1054, " ret": 1055, "ph": 1056, " exp": 1057, " system": 1058, "alth": 1059, "ets": 1060, " sl": 1061, " group": 1062, "ci": 1063, " Ar": 1064, "cept": 1065, " 7": 1066, "nin": 1067, " really": 1068, " Le": 1069, "ves": 1070, " support": 1071, " cour": 1072, " Trump": 1073, " hand": 1074, "ense": 1075, " great": 1076, "ins": 1077, " wom": 1078, " mod": 1079, " car": 1080, " public": 1081, " fam": 1082, "ton": 1083, "ying": 1084, " spec": 1085, " ext": 1086, " cap": 1087, " cur": 1088, " read": 1089, " They": 1090, " fact": 1091, " rep": 1092, "ision": 1093, " Cl": 1094, " find": 1095, " day": 1096, "oh": 1097, " exper": 1098, " fr": 1099, " happ": 1100, "ular": 1101, "aj": 1102, " both": 1103, " month": 1104, "irect": 1105, " lit": 1106, " during": 1107, " Com": 1108, " det": 1109, "ines": 1110, "pr": 1111, "ices": 1112, " Is": 1113, " Sh": 1114, " told": 1115, " develop": 1116, "uth": 1117, " big": 1118, "the": 1119, " follow": 1120, " As": 1121, " iss": 1122, " person": 1123, "ivers": 1124, " since": 1125, " cre": 1126, "min": 1127, " cent": 1128, "ording": 1129, " war": 1130, "akes": 1131, " 0": 1132, " week": 1133, "ared": 1134, "ric": 1135, "ages": 1136, " 8": 1137, " few": 1138, "ically": 1139, " polit": 1140, " belie": 1141, "med": 1142, "ness": 1143, ".[": 1144, " leg": 1145, " gener": 1146, "ex": 1147, "ash": 1148, " expl": 1149, " lot": 1150, "bers": 1151, "ered": 1152, " contin": 1153, "ention": 1154, "get": 1155, "iet": 1156, " too": 1157, "der": 1158, " put": 1159, " soc": 1160, "rent": 1161, "orn": 1162, " If": 1163, "Wh": 1164, " requ": 1165, " opp": 1166, " another": 1167, " 9": 1168, " resp": 1169, " something": 1170, "ized": 1171, " different": 1172, "chool": 1173, " cle": 1174, " inf": 1175, " pass": 1176, " loc": 1177, "ata": 1178, " second": 1179, " De": 1180, " life": 1181, "anc": 1182, " plan": 1183, "view": 1184, " met": 1185, " invest": 1186, "ody": 1187, " char": 1188, " far": 1189, " fil": 1190, "ross": 1191, " head": 1192, " child": 1193, "thing": 1194, "iness": 1195, "ience": 1196, " che": 1197, " commun": 1198, " rele": 1199, " power": 1200, "ik": 1201, " never": 1202, " things": 1203, " bus": 1204, "arl": 1205, " poss": 1206, "ize": 1207, " camp": 1208, " bo": 1209, "ield": 1210, " dep": 1211, "ute": 1212, "ned": 1213, "ants": 1214, " might": 1215, "uc": 1216, " adv": 1217, "ient": 1218, " ask": 1219, " got": 1220, " cor": 1221, " each": 1222, " quest": 1223, " \u00e2\u0080\u0098": 1224, " vot": 1225, "This": 1226, " art": 1227, " best": 1228, " For": 1229, " next": 1230, " mark": 1231, "cl": 1232, " Fr": 1233, " dem": 1234, " allow": 1235, "...": 1236, " come": 1237, "20": 1238, " '": 1239, " That": 1240, "ret": 1241, " seem": 1242, "rat": 1243, " feel": 1244, " An": 1245, " percent": 1246, "nce": 1247, "tem": 1248, "ital": 1249, "son": 1250, " incre": 1251, " post": 1252, "ple": 1253, "ug": 1254, " home": 1255, " .": 1256, " av": 1257, " dist": 1258, " open": 1259, "erv": 1260, " care": 1261, "gram": 1262, "ired": 1263, " US": 1264, "less": 1265, " Rep": 1266, " contro": 1267, " pri": 1268, " hard": 1269, "chn": 1270, "osed": 1271, " result": 1272, " Pro": 1273, " season": 1274, "ral": 1275, " direct": 1276, "__": 1277, " Bl": 1278, "ately": 1279, " hum": 1280, " place": 1281, "gy": 1282, " number": 1283, " build": 1284, " without": 1285, "ama": 1286, " four": 1287, " inform": 1288, " including": 1289, " top": 1290, " million": 1291, "conom": 1292, " import": 1293, " comple": 1294, " ide": 1295, "riend": 1296, "co": 1297, " recent": 1298, "aim": 1299, "line": 1300, "ably": 1301, " proble": 1302, " tri": 1303, " let": 1304, " country": 1305, "ways": 1306, "ished": 1307, "But": 1308, " stand": 1309, " el": 1310, " better": 1311, " gl": 1312, " interest": 1313, "ration": 1314, "ead": 1315, " less": 1316, "oney": 1317, "ract": 1318, " mov": 1319, "ling": 1320, " Ind": 1321, " partic": 1322, " attack": 1323, " little": 1324, " bro": 1325, "app": 1326, " appro": 1327, " beh": 1328, " mil": 1329, " called": 1330, " didn": 1331, " turn": 1332, " rest": 1333, " dr": 1334, " case": 1335, "ised": 1336, "to": 1337, "ode": 1338, " pop": 1339, " move": 1340, "rem": 1341, " effect": 1342, " pay": 1343, "ajor": 1344, " Z": 1345, " full": 1346, "ina": 1347, " keep": 1348, " left": 1349, " prev": 1350, " ann": 1351, " serv": 1352, " news": 1353, "10": 1354, "ency": 1355, " program": 1356, "uro": 1357, " There": 1358, "ering": 1359, "tt": 1360, "ature": 1361, " main": 1362, " --": 1363, " 12": 1364, " test": 1365, "inal": 1366, "be": 1367, " writ": 1368, " using": 1369, "ology": 1370, "rap": 1371, " win": 1372, "He": 1373, " form": 1374, " pos": 1375, " val": 1376, " American": 1377, "leg": 1378, " level": 1379, " sit": 1380, " fun": 1381, " school": 1382, " econom": 1383, "iving": 1384, " police": 1385, "arge": 1386, " women": 1387, "ined": 1388, "ploy": 1389, "iver": 1390, " =": 1391, "'re": 1392, "ains": 1393, " list": 1394, " book": 1395, " small": 1396, " eas": 1397, "uck": 1398, "ready": 1399, " data": 1400, "mit": 1401, " United": 1402, " Ph": 1403, "ohn": 1404, "used": 1405, " hist": 1406, "ron": 1407, " Q": 1408, " rece": 1409, " current": 1410, " health": 1411, "ird": 1412, "ided": 1413, "ger": 1414, "orth": 1415, " process": 1416, "//": 1417, " bre": 1418, " change": 1419, " company": 1420, " mat": 1421, " president": 1422, " 18": 1423, " techn": 1424, "reen": 1425, "ruct": 1426, " business": 1427, " always": 1428, " why": 1429, "wit": 1430, " sol": 1431, " So": 1432, " thing": 1433, " How": 1434, " already": 1435, " able": 1436, " prom": 1437, " Be": 1438, "stand": 1439, " later": 1440, "ards": 1441, " project": 1442, " rese": 1443, " organ": 1444, " chang": 1445, "aign": 1446, " prof": 1447, " unt": 1448, "ases": 1449, " story": 1450, " dri": 1451, " job": 1452, "aff": 1453, " expect": 1454, " Ob": 1455, " class": 1456, " major": 1457, "outh": 1458, " away": 1459, " claim": 1460, "urs": 1461, " She": 1462, " past": 1463, " official": 1464, " money": 1465, "ample": 1466, "ural": 1467, " free": 1468, " ty": 1469, " vis": 1470, " talk": 1471, "ured": 1472, " information": 1473, "iven": 1474, "rist": 1475, "ury": 1476, " pat": 1477, "ertain": 1478, " cost": 1479, "here": 1480, " ele": 1481, " design": 1482, "iversity": 1483, " Can": 1484, "side": 1485, " old": 1486, " view": 1487, "acy": 1488, " kill": 1489, " city": 1490, " stre": 1491, " doesn": 1492, " Se": 1493, " important": 1494, " least": 1495, "ending": 1496, " mar": 1497, "sc": 1498, "ley": 1499, " aff": 1500, " happen": 1501, " came": 1502, " men": 1503, " est": 1504, "ained": 1505, "50": 1506, " campaign": 1507, " Ad": 1508, " days": 1509, "ians": 1510, "uthor": 1511, " oper": 1512, "ption": 1513, " must": 1514, "ides": 1515, "alf": 1516, "urity": 1517, "ccess": 1518, "resident": 1519, " grow": 1520, " sk": 1521, "ney": 1522, " Mar": 1523, " family": 1524, " hop": 1525, " friend": 1526, " tax": 1527, "els": 1528, " record": 1529, " making": 1530, " tell": 1531, " enough": 1532, "ission": 1533, "ior": 1534, " var": 1535, " kind": 1536, "eral": 1537, " Sp": 1538, " const": 1539, "ider": 1540, " elect": 1541, "ising": 1542, " vide": 1543, "ality": 1544, " Go": 1545, " large": 1546, "pped": 1547, "oad": 1548, "bs": 1549, "ush": 1550, "arent": 1551, " polic": 1552, " took": 1553, " name": 1554, "ror": 1555, " deal": 1556, "ified": 1557, "ued": 1558, " John": 1559, "augh": 1560, " political": 1561, " Republic": 1562, "ern": 1563, " es": 1564, "ox": 1565, " air": 1566, "ived": 1567, " edit": 1568, "19": 1569, "aining": 1570, "work": 1571, " until": 1572, "As": 1573, " del": 1574, "ane": 1575, "by": 1576, " ve": 1577, "ocrat": 1578, " games": 1579, "ional": 1580, " working": 1581, "If": 1582, " line": 1583, "\u00e2\u0080\u00a6": 1584, "iol": 1585, " become": 1586, " according": 1587, " deb": 1588, "ries": 1589, "ded": 1590, "---": 1591, " mean": 1592, "ER": 1593, "ott": 1594, "ister": 1595, "ann": 1596, " former": 1597, " ever": 1598, "ony": 1599, " Sc": 1600, " Dem": 1601, " actually": 1602, " return": 1603, "ator": 1604, " bas": 1605, " often": 1606, " won": 1607, "sh": 1608, "ison": 1609, "year": 1610, " intern": 1611, " human": 1612, " Pl": 1613, " times": 1614, "ization": 1615, "iqu": 1616, " Mc": 1617, " fund": 1618, " give": 1619, "most": 1620, "ware": 1621, " fore": 1622, " players": 1623, "eng": 1624, " wr": 1625, "St": 1626, "aring": 1627, " All": 1628, " sing": 1629, "icle": 1630, " sever": 1631, "wh": 1632, "rop": 1633, " order": 1634, "ither": 1635, " Russ": 1636, " bit": 1637, " media": 1638, "ague": 1639, " seen": 1640, " prote": 1641, "ball": 1642, " word": 1643, "for": 1644, "aps": 1645, " doing": 1646, "uture": 1647, " charac": 1648, " May": 1649, "There": 1650, " At": 1651, " la": 1652, " dev": 1653, "raft": 1654, " social": 1655, " appear": 1656, " market": 1657, " night": 1658, " young": 1659, "ium": 1660, " children": 1661, " crit": 1662, " ,": 1663, " control": 1664, " having": 1665, " ra": 1666, " President": 1667, " early": 1668, " fac": 1669, "ched": 1670, "arn": 1671, " Con": 1672, " sure": 1673, " went": 1674, " perform": 1675, "idd": 1676, " five": 1677, "ories": 1678, " several": 1679, "oint": 1680, " today": 1681, "iam": 1682, "aken": 1683, "ene": 1684, " York": 1685, " beg": 1686, " Or": 1687, "iber": 1688, "iously": 1689, " Sy": 1690, " press": 1691, " event": 1692, "br": 1693, "ands": 1694, " arg": 1695, " 15": 1696, " Euro": 1697, " avail": 1698, " pot": 1699, " States": 1700, "11": 1701, " occ": 1702, " success": 1703, "enn": 1704, "une": 1705, " prop": 1706, "vert": 1707, " whether": 1708, " example": 1709, " 199": 1710, " Ste": 1711, "artment": 1712, "idence": 1713, " along": 1714, " question": 1715, "ats": 1716, " likely": 1717, "uff": 1718, " No": 1719, "ee": 1720, " milit": 1721, " equ": 1722, " invol": 1723, " months": 1724, " water": 1725, " members": 1726, "mber": 1727, "let": 1728, "ots": 1729, " sex": 1730, " short": 1731, " fight": 1732, " within": 1733, "ster": 1734, " vers": 1735, " fail": 1736, " certain": 1737, " done": 1738, "inc": 1739, " among": 1740, "And": 1741, " hour": 1742, " meet": 1743, " once": 1744, "ivid": 1745, "ially": 1746, "back": 1747, "ubl": 1748, " understand": 1749, " ant": 1750, " Col": 1751, "ortun": 1752, " thought": 1753, " side": 1754, "ler": 1755, " desc": 1756, "iting": 1757, "urch": 1758, " means": 1759, "nect": 1760, "lf": 1761, " priv": 1762, " future": 1763, " across": 1764, " eng": 1765, " viol": 1766, " local": 1767, "ential": 1768, " course": 1769, "ggest": 1770, " product": 1771, " concer": 1772, " 11": 1773, " #": 1774, " investig": 1775, "rew": 1776, "ones": 1777, " hold": 1778, "ulation": 1779, "verage": 1780, "ended": 1781, " cho": 1782, " Obama": 1783, " known": 1784, " Mr": 1785, " reason": 1786, "gress": 1787, "imate": 1788, " Br": 1789, " &": 1790, "my": 1791, " On": 1792, " activ": 1793, "book": 1794, " possible": 1795, "ourn": 1796, " State": 1797, " suggest": 1798, "itive": 1799, " available": 1800, " problem": 1801, "\u00e3\u0081": 1802, "oci": 1803, " When": 1804, " non": 1805, "aged": 1806, " community": 1807, " yet": 1808, " asked": 1809, " light": 1810, " House": 1811, " video": 1812, " 2016": 1813, " orig": 1814, " makes": 1815, " author": 1816, "not": 1817, "arm": 1818, "ede": 1819, " creat": 1820, " getting": 1821, " cut": 1822, "ensive": 1823, " believe": 1824, " cond": 1825, "ederal": 1826, " prob": 1827, " given": 1828, " Europe": 1829, " 30": 1830, " ben": 1831, " reported": 1832, "urther": 1833, "ald": 1834, " others": 1835, "ober": 1836, "ging": 1837, "itions": 1838, "iety": 1839, " Christ": 1840, " net": 1841, " land": 1842, " ca": 1843, " Cent": 1844, "orld": 1845, "You": 1846, "ashing": 1847, " Fl": 1848, "por": 1849, " mus": 1850, " i": 1851, "uly": 1852, " announ": 1853, " Te": 1854, " strong": 1855, " Co": 1856, " ]": 1857, " death": 1858, "ances": 1859, " lim": 1860, " national": 1861, "iron": 1862, "12": 1863, " Democrat": 1864, " started": 1865, " 2014": 1866, " ago": 1867, " X": 1868, " ident": 1869, " sent": 1870, "aster": 1871, "ored": 1872, " half": 1873, " par": 1874, "'ve": 1875, " employ": 1876, " 2015": 1877, " issue": 1878, " Am": 1879, " mom": 1880, " hig": 1881, " close": 1882, " trying": 1883, "30": 1884, "hers": 1885, " access": 1886, " following": 1887, " University": 1888, " love": 1889, " history": 1890, " party": 1891, "AT": 1892, "orts": 1893, "ilar": 1894, " based": 1895, " saf": 1896, " comes": 1897, " Sen": 1898, " bat": 1899, " America": 1900, ".,": 1901, "For": 1902, " sour": 1903, "ination": 1904, "selves": 1905, " almost": 1906, " foc": 1907, "ana": 1908, "\u00e2\u0080\u0093": 1909, " series": 1910, " indust": 1911, " low": 1912, "resent": 1913, "ividual": 1914, "ument": 1915, " prot": 1916, " toget": 1917, " together": 1918, " idea": 1919, "use": 1920, "ability": 1921, "itional": 1922, " looking": 1923, " 16": 1924, " \u00c2": 1925, " account": 1926, "ograp": 1927, " six": 1928, " One": 1929, "utes": 1930, " commit": 1931, "though": 1932, "ream": 1933, " added": 1934, "ales": 1935, " experience": 1936, "rict": 1937, " isn": 1938, " impro": 1939, " anything": 1940, "ails": 1941, "erence": 1942, "ief": 1943, "ote": 1944, " saying": 1945, "ring": 1946, " Min": 1947, "ustom": 1948, " clear": 1949, "ert": 1950, "ien": 1951, "witter": 1952, "aper": 1953, " mor": 1954, "IN": 1955, " er": 1956, " trad": 1957, "reed": 1958, "unch": 1959, "pro": 1960, " Af": 1961, "ris": 1962, "irc": 1963, " fav": 1964, "ged": 1965, " hit": 1966, "sy": 1967, "tempt": 1968, "eb": 1969, " anal": 1970, "aid": 1971, " area": 1972, " rul": 1973, " pract": 1974, "minist": 1975, "15": 1976, "ev": 1977, " complete": 1978, " /": 1979, " 14": 1980, "rown": 1981, " miss": 1982, " phot": 1983, " What": 1984, " face": 1985, "'m": 1986, " live": 1987, " present": 1988, " Brit": 1989, " near": 1990, " court": 1991, " Ex": 1992, "play": 1993, "raw": 1994, " Eng": 1995, " individual": 1996, " compet": 1997, " Pr": 1998, " vict": 1999, " film": 2000, " bill": 2001, "wards": 2002, " cult": 2003, "ows": 2004, " Canad": 2005, " single": 2006, " ris": 2007, " taken": 2008, "osp": 2009, "rug": 2010, " threat": 2011, " Har": 2012, " black": 2013, " mind": 2014, "go": 2015, " bad": 2016, " try": 2017, " rather": 2018, " entire": 2019, " Pol": 2020, " mult": 2021, " aut": 2022, " City": 2023, " colle": 2024, "cially": 2025, " War": 2026, " proper": 2027, "ai": 2028, " behind": 2029, " z": 2030, " 17": 2031, "nes": 2032, " military": 2033, " wanted": 2034, "erman": 2035, "uge": 2036, " publ": 2037, "On": 2038, "What": 2039, "ids": 2040, " study": 2041, " Comm": 2042, " sw": 2043, " quick": 2044, "inton": 2045, " North": 2046, "ators": 2047, " Im": 2048, "par": 2049, " sum": 2050, " Cal": 2051, " redu": 2052, " discuss": 2053, "atic": 2054, "off": 2055, " security": 2056, "af": 2057, " tot": 2058, " fall": 2059, " Don": 2060, "ON": 2061, "rael": 2062, " player": 2063, " mess": 2064, " special": 2065, " Gr": 2066, "An": 2067, " policy": 2068, " foot": 2069, " Sec": 2070, " Dep": 2071, "rote": 2072, " points": 2073, " bring": 2074, "arter": 2075, " research": 2076, "When": 2077, " 13": 2078, "elt": 2079, " probably": 2080, " attempt": 2081, " To": 2082, " comb": 2083, "ashington": 2084, " coun": 2085, "ply": 2086, "lling": 2087, " pret": 2088, " pick": 2089, " compan": 2090, " house": 2091, "ches": 2092, " someone": 2093, "lish": 2094, " taking": 2095, " key": 2096, " cou": 2097, "icult": 2098, "irl": 2099, " field": 2100, "RE": 2101, "16": 2102, " wa": 2103, " benef": 2104, "reme": 2105, "over": 2106, "AN": 2107, " imm": 2108, " Aust": 2109, " body": 2110, "ttp": 2111, "ify": 2112, " targ": 2113, " connect": 2114, " conv": 2115, " similar": 2116, " nothing": 2117, " coming": 2118, " rights": 2119, "cing": 2120, "viron": 2121, " meas": 2122, " food": 2123, " jo": 2124, " front": 2125, " signific": 2126, "ming": 2127, " space": 2128, ".)": 2129, " further": 2130, " else": 2131, " describ": 2132, " World": 2133, " National": 2134, " lab": 2135, " ey": 2136, "IS": 2137, " either": 2138, " exist": 2139, " service": 2140, "ried": 2141, "\u00e3\u0083": 2142, " wrote": 2143, "yn": 2144, " decision": 2145, "amed": 2146, "Ad": 2147, " however": 2148, "arth": 2149, "oon": 2150, "ww": 2151, "___": 2152, "aces": 2153, " begin": 2154, "ault": 2155, "ully": 2156, " watch": 2157, "asing": 2158, " repl": 2159, " create": 2160, "That": 2161, "head": 2162, " 2013": 2163, " third": 2164, " With": 2165, " Man": 2166, " whole": 2167, " issues": 2168, "ively": 2169, "://": 2170, " ener": 2171, " Washington": 2172, " |": 2173, " relations": 2174, " sus": 2175, " +": 2176, "14": 2177, " protect": 2178, "olution": 2179, " enc": 2180, " chall": 2181, "ung": 2182, " released": 2183, " feat": 2184, " leaders": 2185, " mass": 2186, " step": 2187, " compl": 2188, " room": 2189, "pping": 2190, "rodu": 2191, " tra": 2192, " companies": 2193, " Gu": 2194, " seems": 2195, " doc": 2196, " stop": 2197, " Clinton": 2198, " 25": 2199, " Dav": 2200, "ently": 2201, "pite": 2202, " due": 2203, "So": 2204, " opt": 2205, "aul": 2206, " dam": 2207, "ape": 2208, " Ed": 2209, "lam": 2210, " ban": 2211, " :": 2212, " custom": 2213, " federal": 2214, " cand": 2215, " tem": 2216, " fire": 2217, " fig": 2218, " super": 2219, " Israel": 2220, " everything": 2221, " outside": 2222, " began": 2223, "att": 2224, " dou": 2225, "ran": 2226, " Jan": 2227, " Inst": 2228, " final": 2229, " However": 2230, " character": 2231, "amer": 2232, "now": 2233, "sw": 2234, " break": 2235, " Bar": 2236, " development": 2237, " init": 2238, " self": 2239, "umb": 2240, "reg": 2241, " amount": 2242, "arlier": 2243, " matter": 2244, "ades": 2245, "mb": 2246, "ender": 2247, " itself": 2248, "eal": 2249, " position": 2250, " Part": 2251, " tre": 2252, " general": 2253, " stri": 2254, " gun": 2255, "ibility": 2256, " South": 2257, " Ge": 2258, " treat": 2259, " continue": 2260, "pecially": 2261, "ivil": 2262, " states": 2263, "lu": 2264, " exec": 2265, "AR": 2266, " Med": 2267, "uation": 2268, " sound": 2269, "iday": 2270, " statement": 2271, " became": 2272, " 2012": 2273, "ograph": 2274, " himself": 2275, "ili": 2276, "lim": 2277, " role": 2278, " neg": 2279, " stat": 2280, " Intern": 2281, " students": 2282, "sec": 2283, " Su": 2284, " officials": 2285, " 2017": 2286, " wasn": 2287, "vironment": 2288, " themselves": 2289, "ery": 2290, " office": 2291, " ball": 2292, "ilt": 2293, " inj": 2294, "like": 2295, "\u00e2\u0096": 2296, "acebook": 2297, " provide": 2298, " woman": 2299, " agree": 2300, " action": 2301, "Ch": 2302, " red": 2303, "ogn": 2304, " larg": 2305, " significant": 2306, " running": 2307, "obal": 2308, "BC": 2309, " difficult": 2310, " specific": 2311, " profess": 2312, " hours": 2313, " played": 2314, " deep": 2315, " phys": 2316, " building": 2317, " administ": 2318, "18": 2319, "aced": 2320, " ground": 2321, " lat": 2322, " true": 2323, " simply": 2324, " interview": 2325, " playing": 2326, " cop": 2327, " charg": 2328, " represent": 2329, " 100": 2330, " dom": 2331, "13": 2332, " Just": 2333, " saw": 2334, " above": 2335, "ournal": 2336, " common": 2337, "body": 2338, " below": 2339, " App": 2340, "ights": 2341, " ap": 2342, " mag": 2343, " countries": 2344, "'ll": 2345, "oid": 2346, "irt": 2347, "iddle": 2348, "eks": 2349, " Sep": 2350, "tee": 2351, " Res": 2352, " energy": 2353, " evidence": 2354, "atur": 2355, "ask": 2356, "angu": 2357, " drug": 2358, " sense": 2359, " shows": 2360, " respons": 2361, " groups": 2362, " friends": 2363, "iod": 2364, "time": 2365, " white": 2366, " pretty": 2367, " needs": 2368, "ele": 2369, " lost": 2370, " exc": 2371, " everyone": 2372, "\u00c3\u00a9": 2373, " Ab": 2374, " 50": 2375, " track": 2376, " Ass": 2377, "ique": 2378, " dest": 2379, " bar": 2380, "ij": 2381, " version": 2382, " typ": 2383, " China": 2384, " address": 2385, " His": 2386, " Mus": 2387, " Car": 2388, "ser": 2389, "ift": 2390, " )": 2391, " value": 2392, " mot": 2393, "ached": 2394, "17": 2395, " recently": 2396, " needed": 2397, " pain": 2398, " rad": 2399, "yle": 2400, " forward": 2401, " 198": 2402, " West": 2403, " changes": 2404, " candid": 2405, " music": 2406, " hom": 2407, " di": 2408, " release": 2409, "ogle": 2410, " ep": 2411, "ccording": 2412, " include": 2413, " gen": 2414, " alleg": 2415, "ribut": 2416, "oke": 2417, " quite": 2418, " tit": 2419, " late": 2420, " industry": 2421, " election": 2422, "istic": 2423, " circ": 2424, " online": 2425, "isc": 2426, " White": 2427, " instead": 2428, "omm": 2429, " After": 2430, "den": 2431, " German": 2432, " site": 2433, "arc": 2434, "oring": 2435, " weeks": 2436, "ST": 2437, "epend": 2438, " deter": 2439, " anim": 2440, " moment": 2441, "osing": 2442, " accept": 2443, "ental": 2444, " host": 2445, " jud": 2446, " legal": 2447, " shoot": 2448, " opportun": 2449, " vote": 2450, " Twitter": 2451, "ients": 2452, " abs": 2453, " ple": 2454, " especially": 2455, "where": 2456, " wrong": 2457, " relig": 2458, " parent": 2459, " goal": 2460, "eg": 2461, "How": 2462, " pie": 2463, "right": 2464, " suff": 2465, " decl": 2466, "bo": 2467, "ival": 2468, " webs": 2469, " My": 2470, " Not": 2471, " soon": 2472, "lt": 2473, " 24": 2474, " object": 2475, " pred": 2476, " Cong": 2477, "ager": 2478, " economic": 2479, " longer": 2480, " Republican": 2481, " higher": 2482, "medi": 2483, " hope": 2484, " block": 2485, "ularly": 2486, " educ": 2487, " Will": 2488, " held": 2489, "ham": 2490, "irm": 2491, " walk": 2492, " period": 2493, "**": 2494, " Aug": 2495, " billion": 2496, " Dr": 2497, " focus": 2498, "oph": 2499, "They": 2500, " technology": 2501, " consum": 2502, " News": 2503, "asons": 2504, " review": 2505, " code": 2506, " laws": 2507, "ript": 2508, " works": 2509, "oe": 2510, " stay": 2511, " share": 2512, "cial": 2513, "Al": 2514, " Department": 2515, " Oct": 2516, "onse": 2517, " target": 2518, "ray": 2519, " Mich": 2520, " check": 2521, "iding": 2522, " These": 2523, " consider": 2524, " March": 2525, "duct": 2526, "hod": 2527, " stru": 2528, "cle": 2529, " led": 2530, " personal": 2531, " hy": 2532, "overed": 2533, " reve": 2534, " results": 2535, " anyone": 2536, "ole": 2537, " vol": 2538, " Austral": 2539, " age": 2540, "ude": 2541, " dead": 2542, " words": 2543, "rel": 2544, " minutes": 2545, " sold": 2546, "cil": 2547, " potential": 2548, " den": 2549, " earlier": 2550, " contract": 2551, " wind": 2552, "key": 2553, "hern": 2554, " lear": 2555, " favor": 2556, " base": 2557, "ateg": 2558, " total": 2559, " July": 2560, " services": 2561, " rate": 2562, " applic": 2563, " En": 2564, "pril": 2565, "\u00e3\u0082": 2566, " prim": 2567, " risk": 2568, " \u00d0": 2569, " Sm": 2570, " lo": 2571, " necess": 2572, "aging": 2573, "action": 2574, " June": 2575, "hel": 2576, " force": 2577, "ilities": 2578, " popular": 2579, " impact": 2580, "lement": 2581, " Facebook": 2582, " scient": 2583, "uary": 2584, "isl": 2585, " article": 2586, "haps": 2587, " speak": 2588, " rev": 2589, "AS": 2590, " Mond": 2591, "anger": 2592, " ways": 2593, " created": 2594, "ourt": 2595, "ends": 2596, "uel": 2597, "alt": 2598, " aud": 2599, " <": 2600, "icro": 2601, " surpr": 2602, "fect": 2603, " problems": 2604, " God": 2605, " Red": 2606, "ember": 2607, "aut": 2608, " 2011": 2609, " cannot": 2610, "EN": 2611, " anti": 2612, " upd": 2613, " respect": 2614, " expected": 2615, "fer": 2616, " capt": 2617, " coll": 2618, " shot": 2619, " answ": 2620, "itution": 2621, " questions": 2622, "25": 2623, "iple": 2624, " club": 2625, "Ph": 2626, " private": 2627, "apan": 2628, " increase": 2629, " express": 2630, " involved": 2631, " Congress": 2632, "ctor": 2633, "val": 2634, "ples": 2635, " cred": 2636, "itiz": 2637, " received": 2638, "reet": 2639, " function": 2640, " easy": 2641, "oto": 2642, " Syri": 2643, "ancial": 2644, " environment": 2645, " comment": 2646, " content": 2647, " subject": 2648, " comput": 2649, " mater": 2650, "aving": 2651, " langu": 2652, "cast": 2653, "ams": 2654, " Pe": 2655, "bit": 2656, " Hill": 2657, " Monday": 2658, " port": 2659, "OR": 2660, " price": 2661, " announced": 2662, " tou": 2663, " pack": 2664, "che": 2665, " San": 2666, " relationship": 2667, " users": 2668, " exact": 2669, " broad": 2670, "atives": 2671, " heart": 2672, " pur": 2673, " staff": 2674, " Do": 2675, " civil": 2676, "eed": 2677, " sen": 2678, " nearly": 2679, " response": 2680, " original": 2681, " Calif": 2682, "put": 2683, "ule": 2684, " execut": 2685, " reports": 2686, "lled": 2687, "atural": 2688, " living": 2689, " cases": 2690, " Friday": 2691, "lex": 2692, " Count": 2693, "ires": 2694, " April": 2695, " arrest": 2696, " mother": 2697, "ips": 2698, "uesday": 2699, "llig": 2700, " cal": 2701, "ops": 2702, "tember": 2703, "hood": 2704, "onst": 2705, " collect": 2706, " inside": 2707, " oil": 2708, "okes": 2709, " terms": 2710, " worked": 2711, "ests": 2712, "At": 2713, " concern": 2714, " Wed": 2715, " store": 2716, " TV": 2717, " becom": 2718, "mp": 2719, " nation": 2720, " Pal": 2721, "ites": 2722, " type": 2723, " div": 2724, " {": 2725, "mon": 2726, " squ": 2727, "ael": 2728, "rought": 2729, " respond": 2730, "eter": 2731, " fans": 2732, " girl": 2733, "60": 2734, " round": 2735, "ought": 2736, " average": 2737, " Now": 2738, " immedi": 2739, " 197": 2740, " ur": 2741, " soft": 2742, " teams": 2743, "org": 2744, " lack": 2745, "omb": 2746, " Sund": 2747, " Russia": 2748, " published": 2749, "joy": 2750, " international": 2751, " killed": 2752, " takes": 2753, "\".": 2754, "oor": 2755, " worth": 2756, " Americans": 2757, "izing": 2758, "ctions": 2759, " Tuesday": 2760, " 40": 2761, "ese": 2762, " estab": 2763, "istan": 2764, "ech": 2765, "To": 2766, " 2010": 2767, " network": 2768, " Islam": 2769, " terror": 2770, " Afric": 2771, " workers": 2772, " ability": 2773, "nesday": 2774, " chance": 2775, " gave": 2776, " defin": 2777, " cy": 2778, " associ": 2779, " arri": 2780, "vertise": 2781, " While": 2782, " British": 2783, " Ang": 2784, " Google": 2785, " director": 2786, " career": 2787, " cell": 2788, " whose": 2789, " mid": 2790, " decided": 2791, " leave": 2792, "rain": 2793, " numbers": 2794, "ornia": 2795, "icated": 2796, "apt": 2797, "oved": 2798, " weap": 2799, " fem": 2800, "ises": 2801, " happened": 2802, "ological": 2803, "clus": 2804, " ste": 2805, " emer": 2806, "ners": 2807, " buy": 2808, "based": 2809, " capital": 2810, " Japan": 2811, " affect": 2812, " Cor": 2813, "ky": 2814, " model": 2815, " source": 2816, "aily": 2817, " et": 2818, " bur": 2819, " @": 2820, " goes": 2821, " road": 2822, " Nove": 2823, " lives": 2824, " Some": 2825, " Act": 2826, "One": 2827, " log": 2828, " Off": 2829, " influ": 2830, " turned": 2831, " Per": 2832, " tal": 2833, " plans": 2834, "aur": 2835, " match": 2836, "bl": 2837, " currently": 2838, " recogn": 2839, " global": 2840, "ursday": 2841, " approach": 2842, " Wednesday": 2843, " phone": 2844, " material": 2845, "ees": 2846, " require": 2847, " 22": 2848, "osition": 2849, " foreign": 2850, " By": 2851, " David": 2852, " September": 2853, " El": 2854, " offer": 2855, " situation": 2856, "fully": 2857, " administration": 2858, " thous": 2859, " events": 2860, "order": 2861, " mis": 2862, "bor": 2863, " Sch": 2864, " regard": 2865, "ills": 2866, "unt": 2867, " introdu": 2868, " January": 2869, " Ag": 2870, " Bro": 2871, " couple": 2872, "hem": 2873, " hon": 2874, " Gl": 2875, " lower": 2876, " trade": 2877, "ino": 2878, " Paul": 2879, " August": 2880, " loss": 2881, " felt": 2882, " pict": 2883, " Court": 2884, "ume": 2885, "set": 2886, " boy": 2887, " improve": 2888, " member": 2889, " ill": 2890, " 21": 2891, "lev": 2892, " method": 2893, "oud": 2894, " bank": 2895, " huge": 2896, " repe": 2897, " race": 2898, " pull": 2899, " website": 2900, " Me": 2901, " tool": 2902, "AC": 2903, " father": 2904, " Sunday": 2905, " California": 2906, " struct": 2907, " fre": 2908, "load": 2909, " page": 2910, "rect": 2911, " quickly": 2912, " legisl": 2913, " wide": 2914, " simple": 2915, " meeting": 2916, " heard": 2917, " performance": 2918, "ety": 2919, " knew": 2920, " Thursday": 2921, " secret": 2922, "orters": 2923, "estern": 2924, " financial": 2925, " Feb": 2926, " dig": 2927, " travel": 2928, " movement": 2929, "ruction": 2930, " areas": 2931, " tried": 2932, " via": 2933, " text": 2934, " November": 2935, " cover": 2936, "\u00e2\u0080\u009d.": 2937, " pers": 2938, "anks": 2939, "40": 2940, " norm": 2941, "sych": 2942, "uses": 2943, " reach": 2944, " town": 2945, " behav": 2946, " ord": 2947, "atory": 2948, " economy": 2949, "aker": 2950, " reveal": 2951, " Center": 2952, " poll": 2953, " enjoy": 2954, "ening": 2955, "gest": 2956, " production": 2957, "Sh": 2958, " built": 2959, " hands": 2960, " allowed": 2961, " particip": 2962, " included": 2963, "ification": 2964, "chie": 2965, " fear": 2966, ");": 2967, " separ": 2968, " board": 2969, " wants": 2970, "'d": 2971, "ened": 2972, "down": 2973, " victim": 2974, "lin": 2975, "urd": 2976, " fell": 2977, " bi": 2978, "iction": 2979, " particular": 2980, " 23": 2981, " email": 2982, " visit": 2983, " brought": 2984, "force": 2985, " http": 2986, " previous": 2987, " Black": 2988, "face": 2989, "het": 2990, " Post": 2991, " aren": 2992, " cause": 2993, " morning": 2994, "ceed": 2995, "uk": 2996, "After": 2997, " size": 2998, " attention": 2999, " hot": 3000, "raz": 3001, " star": 3002, "idered": 3003, "With": 3004, " spent": 3005, " veh": 3006, " latest": 3007, " Senate": 3008, " ens": 3009, "avy": 3010, " paper": 3011, " mention": 3012, " October": 3013, "?\u00e2\u0080\u009d": 3014, " perfect": 3015, " forces": 3016, "ES": 3017, "ground": 3018, " Sw": 3019, "99": 3020, "ession": 3021, " Qu": 3022, " Canada": 3023, "fl": 3024, " neigh": 3025, " engine": 3026, " training": 3027, "\u00d0\u00be": 3028, "IT": 3029, "undred": 3030, "ibly": 3031, "While": 3032, "ondon": 3033, " demand": 3034, " Tex": 3035, "ences": 3036, "ps": 3037, " 2008": 3038, " population": 3039, "iant": 3040, "arily": 3041, "ston": 3042, "ille": 3043, "agement": 3044, "alled": 3045, " link": 3046, "\",": 3047, " looks": 3048, "oo": 3049, " leader": 3050, " Par": 3051, "uf": 3052, "rim": 3053, "iers": 3054, " Jew": 3055, "ledge": 3056, "cember": 3057, "aturday": 3058, " levels": 3059, " Russian": 3060, "sequ": 3061, " rac": 3062, " wond": 3063, "yond": 3064, "hold": 3065, " Park": 3066, " progress": 3067, "icles": 3068, " citiz": 3069, " independ": 3070, " exam": 3071, " European": 3072, " gets": 3073, " fair": 3074, " various": 3075, " growth": 3076, " learn": 3077, " fast": 3078, " box": 3079, " Times": 3080, " coach": 3081, " India": 3082, "ma": 3083, "AL": 3084, " talking": 3085, " contact": 3086, " vo": 3087, " Ne": 3088, " Party": 3089, "uit": 3090, "200": 3091, "ecause": 3092, "aries": 3093, " Her": 3094, " bud": 3095, " considered": 3096, " }": 3097, " search": 3098, "idents": 3099, " strugg": 3100, " sort": 3101, " doll": 3102, " League": 3103, " County": 3104, " medical": 3105, " und": 3106, " image": 3107, "ope": 3108, "inks": 3109, " hor": 3110, " investigation": 3111, " addition": 3112, "ED": 3113, " parents": 3114, " language": 3115, " IS": 3116, " sens": 3117, " conc": 3118, " rules": 3119, "Tr": 3120, "vent": 3121, "ico": 3122, "pir": 3123, " prison": 3124, "bed": 3125, "ani": 3126, " range": 3127, "atform": 3128, "wo": 3129, " speed": 3130, " ess": 3131, " Iran": 3132, " reb": 3133, "field": 3134, " Street": 3135, "ny": 3136, "ysis": 3137, " conduct": 3138, "lligence": 3139, "uments": 3140, "omp": 3141, " critic": 3142, " Kore": 3143, " Cont": 3144, "raq": 3145, "come": 3146, "unk": 3147, "eared": 3148, "aph": 3149, "igr": 3150, " Pat": 3151, " features": 3152, " son": 3153, "zz": 3154, "eth": 3155, " written": 3156, "idge": 3157, "IC": 3158, " serious": 3159, " slow": 3160, " increasing": 3161, "vey": 3162, " Mark": 3163, "aming": 3164, " liber": 3165, " Saturday": 3166, " December": 3167, " stuff": 3168, " sexual": 3169, " achie": 3170, "ication": 3171, " Muslim": 3172, " pen": 3173, "ining": 3174, " society": 3175, " 28": 3176, " extreme": 3177, "ze": 3178, " prep": 3179, " attacks": 3180, " seven": 3181, "light": 3182, " modern": 3183, "cies": 3184, " song": 3185, " jobs": 3186, " upon": 3187, " document": 3188, "imately": 3189, " prevent": 3190, "isions": 3191, " middle": 3192, " spokes": 3193, "\u00d0\u00b5": 3194, " London": 3195, " hear": 3196, " guy": 3197, " More": 3198, " journal": 3199, "vertisement": 3200, "ida": 3201, " systems": 3202, " seek": 3203, " UK": 3204, "abor": 3205, "oman": 3206, " particularly": 3207, " stories": 3208, "FL": 3209, " doub": 3210, " card": 3211, "Im": 3212, "rench": 3213, " hous": 3214, " draw": 3215, " despite": 3216, " opportunity": 3217, " extra": 3218, " inn": 3219, "erc": 3220, " message": 3221, " term": 3222, " Iraq": 3223, "anced": 3224, " dro": 3225, " sn": 3226, " required": 3227, "ruary": 3228, " obv": 3229, "OP": 3230, "entially": 3231, " mach": 3232, " defense": 3233, " biggest": 3234, " summer": 3235, "room": 3236, " resour": 3237, "\u00c2\u00ad": 3238, " blood": 3239, " prior": 3240, " regul": 3241, " 26": 3242, " majority": 3243, " costs": 3244, " cross": 3245, "icks": 3246, " effort": 3247, " violence": 3248, " Donald": 3249, " completely": 3250, "ament": 3251, " products": 3252, "eff": 3253, "lear": 3254, "ges": 3255, " quarter": 3256, "illed": 3257, " table": 3258, " carry": 3259, " Net": 3260, "itch": 3261, " imag": 3262, " McC": 3263, " hundred": 3264, " natural": 3265, " aw": 3266, "fort": 3267, " surv": 3268, " culture": 3269, " died": 3270, "ago": 3271, "akers": 3272, "aves": 3273, "nces": 3274, " Em": 3275, " East": 3276, " remain": 3277, " occur": 3278, " interesting": 3279, "ishing": 3280, "asc": 3281, " reading": 3282, "She": 3283, " ult": 3284, "rast": 3285, " histor": 3286, " looked": 3287, " gas": 3288, " ...": 3289, " mob": 3290, "reedom": 3291, "lying": 3292, " certainly": 3293, " Mor": 3294, " convers": 3295, " showed": 3296, " described": 3297, " officers": 3298, " leading": 3299, " answer": 3300, " 27": 3301, " ones": 3302, " exactly": 3303, " region": 3304, " claims": 3305, " paid": 3306, "ford": 3307, " eight": 3308, " lay": 3309, "aught": 3310, "inally": 3311, " increased": 3312, "aly": 3313, " except": 3314, " finally": 3315, "ett": 3316, " quality": 3317, " sometimes": 3318, " Jack": 3319, "uing": 3320, " conserv": 3321, " changed": 3322, "22": 3323, " climate": 3324, " football": 3325, " fit": 3326, " continued": 3327, "oses": 3328, "utions": 3329, " camer": 3330, " Republicans": 3331, "ension": 3332, " starting": 3333, "tr": 3334, " practice": 3335, " science": 3336, " education": 3337, " Spe": 3338, " Coun": 3339, " crim": 3340, " Texas": 3341, " experien": 3342, "ously": 3343, " named": 3344, " Sand": 3345, " writing": 3346, " comments": 3347, "orge": 3348, "ospital": 3349, " write": 3350, "mitted": 3351, "enge": 3352, "ibr": 3353, " growing": 3354, " giving": 3355, " wouldn": 3356, " Indian": 3357, " standard": 3358, " assist": 3359, " tro": 3360, "ara": 3361, " remains": 3362, " poor": 3363, " Ke": 3364, " Soc": 3365, "HE": 3366, " 2009": 3367, " user": 3368, " screen": 3369, " \u00c2\u00a3": 3370, " failed": 3371, "ari": 3372, "inese": 3373, " Cons": 3374, "yl": 3375, " provided": 3376, " *": 3377, " parts": 3378, "ports": 3379, " path": 3380, " danger": 3381, "oul": 3382, " Tur": 3383, "using": 3384, "arr": 3385, " purch": 3386, " thinking": 3387, " request": 3388, " multiple": 3389, "No": 3390, " Bill": 3391, "iment": 3392, " movie": 3393, " James": 3394, " chief": 3395, " demonst": 3396, " unf": 3397, "AM": 3398, " platform": 3399, " effects": 3400, " Mon": 3401, "inary": 3402, " \u00e2\u0080\u00a6": 3403, " guys": 3404, " maintain": 3405, " Even": 3406, " league": 3407, "][": 3408, "ables": 3409, " Democratic": 3410, " pan": 3411, " English": 3412, "pre": 3413, " purp": 3414, "oper": 3415, " February": 3416, " spot": 3417, "isi": 3418, "coin": 3419, " kids": 3420, " damage": 3421, " rob": 3422, " alone": 3423, " center": 3424, " (@": 3425, " cele": 3426, " brain": 3427, " couldn": 3428, " reality": 3429, " throughout": 3430, "eneral": 3431, " details": 3432, " King": 3433, " although": 3434, "23": 3435, " thousands": 3436, "urance": 3437, " researc": 3438, " directly": 3439, "urt": 3440, " voters": 3441, "ban": 3442, " file": 3443, " includes": 3444, " consist": 3445, " Michael": 3446, " books": 3447, " towards": 3448, " touch": 3449, " Des": 3450, "OT": 3451, " safe": 3452, "24": 3453, "amb": 3454, " additional": 3455, " subst": 3456, "rs": 3457, "pper": 3458, " 